[
  {
    "volantaHome": "ABUELAS",
    "tituloHome": "Ilustraciones del video animado Máquina de la memoria, 45º aniversario de Abuelas de Plaza de Mayo",
    "titulo": "Ilustraciones de video animado Máquina de la memoria, 45º aniversario de Madres de Plaza de Mayo. Subsecretaría de Comunicación y Contenidos de Difusión, Presidencia Argentina, 2022",
    "descripcion": "Desde 1977, las Abuelas de Plaza de Mayo llevan adelante una lucha incansable por la verdad, la identidad y la memoria. Nacida del amor y la necesidad de justicia, su búsqueda de los nietos y nietas apropiados durante la última dictadura en Argentina se convirtió en un faro ético para el país. Gracias a su trabajo, la memoria colectiva se mantuvo viva, atravesando generaciones y dejando una huella profunda en nuestra historia reciente. Este video fue un pequeño homenaje a su lucha y su ejemplo.\nDirección de arte: Lucía Rosales\nAnimación: Fernando Witis",
    "portada": null,
    "imagenes": null,
    "orden": 1,
    "categorias": [
      "ILUSTRACIÓN",
      "ANIMACIÓN"
    ]
  },
  {
    "volantaHome": "LAS ISLAS",
    "tituloHome": "Diseño de tapa e interior del libro Las islas, de Carlos Yushimito",
    "titulo": "Diseño de tapa e interior del libro Las islas, de Carlos Yushimito. Editorial La parte maldita, 2023.",
    "descripcion": "Los relatos que conforman Las islas, todos ambientados en la periferia de Río de Janeiro, remiten, en verdad, a un territorio imaginario antes que físico. El Brasil de Las islas es un Brasil soñado, alegórico. Los historias suceden en los morros y las favelas, pero podrían ocurrir, también, en cualquier lugar donde convivan la marginalidad y la violencia, la dignidad humana y los heroísmos cotidianos e invisibles.",
    "portada": null,
    "imagenes": null,
    "orden": 2,
    "categorias": [
      "PRINT",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "DAR. FADU, UBA",
    "tituloHome": "Diseño integral del libro De alumnos y arquitectos",
    "titulo": "Diseño de tapa e interior del libro De alumnos y arquitectos. Una historia de la enseñanza de la Arquitectura a través de sus protagonistas. 1930-2000. Editado por DAR, dirección de archivos de arquitectura y diseño argentinos​​​​​​​, FADU-UBA.",
    "descripcion": "El libro compila las entrevistas realizadas a 98 arquitectos egresados de la UBA bajo el par temático “Yo, alumno / Yo, arquitecto”. Las circunstancias de la elección de la carrera, el tránsito por la facultad, la enseñanza-aprendizaje, el desarrollo profesional y docente, son algunos de los temas recurrentes en cada relato. Se incluyen también imágenes de proyectos realizados en los años de estudio y de obras llevadas a cabo en la actividad profesional. El libro se estructura por décadas, desde el año 1930 hasta el 2000, y artículos complementarios reflexionan sobre el contexto histórico, cultural y académico de cada período. Se genera así un “corpus” en relación a la enseñanza y aprendizaje de la arquitectura; una genealogía y una historiografía situadas en un lapso específico de la Facultad de Arquitectura, Diseño y Urbanismo de la Universidad de Buenos Aires (FADU-UBA). Un libro de memoria viva, activa y siempre repensada.",
    "portada": null,
    "imagenes": null,
    "orden": 3,
    "categorias": [
      "PRINT",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "CARLA DI SI",
    "tituloHome": "Diseño, ilustración y animación de piezas para RRSS de Carla Di Sí.",
    "titulo": "Diseño, ilustración y animación de piezas para RRSS de la marca de anteojos Carla Di Sí",
    "descripcion": "Carla Di Sí es una marca de diseño independiente que crea anteojos originales y únicos, orgullosamente hechos en Argentina. Su fundadora, homónima, nació en una familia de ópticos. Es Óptica y diseñadora autodidacta de anteojos. La marca se destaca por sus ediciones limitadas, detalles exclusivos y materiales de alta calidad. Sus diseños tienen el tono de una declaración de principios: los anteojos no son un accesorio sino parte de nuestra identidad.",
    "portada": null,
    "imagenes": null,
    "orden": 4,
    "categorias": [
      "ILUSTRACIÓN",
      "ANIMACIÓN"
    ]
  },
  {
    "volantaHome": "CRÓNICAS AFRICANAS",
    "tituloHome": "Diseño de tapa e interior del libro Crónicas africanas, de Fernando Duclos (Periodistán).",
    "titulo": "Diseño de tapa e interior del libro Crónicas africanas, de Fernando Duclos (Periodistán). Editorial La parte maldita, 2023.",
    "descripcion": "Es engañoso. Podría parecer que Fernando es un turista más. O un caminante perdido. Pero no es así. Fernando primero llega, luego observa y finalmente pregunta. Habla con todo aquel que se cruza en su camino. Y eso se nota. Sus crónicas están hechas con los ojos. Es, ante todo, un gran mirón. Nada escapa al ángulo de visión de este taxidermista. Y la tarea no era fácil. África es inmensa, poliédrica, compleja. Alguien me dijo una vez que “cuando llegas a África piensas que puedes escribir un libro; al mes dices, bueno, quizás un reportaje; y cuando llevas un año viviendo en ella te das cuenta de que no puedes escribir nada porque nada sabes”.",
    "portada": null,
    "imagenes": null,
    "orden": 5,
    "categorias": [
      "PRINT",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "VARIACIONES",
    "tituloHome": "Rediseño de la colección de narrativa Variaciones, de Editorial La parte maldita.",
    "titulo": "Rediseño de la colección de narrativa Variaciones, de Editorial La parte maldita. 2020",
    "descripcion": "Variaciones, por su editor, Mauricio Koch: No fue el estilo, ni la adhesión a determinada escuela o tradición; tampoco el modo del autor de abordar los géneros, en este caso el cuento y la nouvelle, lo que priorizamos al momento de elegir los títulos de la Colección Variaciones. Quisimos que fuera, al decir de Borges, una biblioteca de preferencias y, entre esas preferencias, dos condiciones ineludibles: la belleza y el compromiso. La belleza como misterio, ese milagro que ocurre cuando un libro encuentra a su lector, y el compromiso entendido como búsqueda incansable de esa belleza. Lo que queríamos, y queremos, son autores que piensen la forma como una ética. No por una fascinación frívola, sino en la convicción de que el trabajo apasionado y al mismo tiempo paciente con el texto es un trabajo de corrección espiritual. Gente que escribe y siente la escritura como un camino elegido, un fin, y no un mero medio para acceder a la publicación y al aplauso. En todos los libros que integran la colección, y en los que vendrán, buscamos eso: una escritura decantada, una literatura que surge de la inmersión en el lenguaje y del trabajo cotidiano con la palabra y no de algún tipo de inspiración apresurada, siempre dudosa. La colección está integrada, en casi todos los casos, por primeros libros, pero primeros libros de autores que vienen escribiendo en silencio, casi en secreto, hace años, sin alardes ni apuros. Escritores.",
    "portada": null,
    "imagenes": null,
    "orden": 6,
    "categorias": [
      "PRINT",
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "DÍA DEL LECTOR",
    "tituloHome": "Ilustraciones de video animado para el Día del lector, en homenaje a Jorge Luis Borges.",
    "titulo": "Ilustraciones de video animado para el Día del lector, en homenaje a Jorge Luis Borges. Subsecretaría de Comunicación y Contenidos de Difusión, Presidencia Argentina, 2022.",
    "descripcion": "“Cada cosa (la luna del espejo, digamos) era infinitas cosas, porque yo claramente la veía desde todos los puntos del universo. Vi el populoso mar, vi el alba y la tarde, vi las muchedumbres de América, vi una plateada telaraña en el centro de una negra pirámide, vi un laberinto roto (era Londres), vi interminables ojos inmediatos escrutándose en mí como en un espejo, vi todos los espejos del planeta y ninguno me reflejó…”\nFragmento de “El Aleph” de Jorge Luis Borges.\nDirección de arte: Lucía Rosales\nAnimación: Fernando Witis",
    "portada": null,
    "imagenes": null,
    "orden": 7,
    "categorias": [
      "ILUSTRACIÓN",
      "ANIMACIÓN"
    ]
  },
  {
    "volantaHome": "SUECIA 58",
    "tituloHome": "Diseño de póster para el documental «Suecia 58. La identidad perdida» de Leonardo Saslavsky.",
    "titulo": "Diseño de póster para el documental «Suecia 58. La identidad perdida» de Leonardo Saslavsky.",
    "descripcion": "Tras cumplirse en 2018 los 60 años del evento, conocido como «el desastre de Suecia», el film narra la aventura mundialista de aquel equipo que viajó casi a la deriva y en condiciones precarias, a un país desconocido para defender al fútbol argentino en su regreso a las Copas del Mundo.\nLa fotografía se produjo con el modelo de la pelota original del mundial 1958.",
    "orden": 8,
    "categorias": [
      "PRINT"
    ]
  },
  {
    "volantaHome": "LOVECRAFT",
    "tituloHome": "Ilustración de tapa y diseño integral del libro La llamada de lo extraño. Ensayos sobre la escritura del horror, de H. P. Lovecraft.",
    "titulo": "Ilustración de tapa y diseño integral del libro La llamada de lo extraño. Ensayos sobre la escritura del horror, de H. P. Lovecraft. Editorial La parte maldita, 2023.",
    "descripcion": "Celebrado y reconocido por sus cuentos e historias de horror cósmico y por su habilidad para crear mitologías ficticias que influenciaron e influencian a generaciones de escritores, cineastas y artistas, H. P. Lovecraft también dedicó una buena parte de su obra a reflexionar sobre el género de terror y su escritura.\nEn sus ensayos y cartas ―que alcanzan la monumental cifra de las decenas de miles― Lovecraft se revela ya no solo como un eximio escritor, sino también como un lector avezado, un estudioso de la literatura y un crítico agudo, completamente consciente de las tradiciones sobre ―y a partir de― las cuales elaboraría una filosofía y una estética propias.",
    "portada": null,
    "imagenes": null,
    "orden": 9,
    "categorias": [
      "PRINT",
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "SALUD Y ADOLESCENCIA",
    "tituloHome": "Ilustraciones para los cuadernillos Lineamientos para la Atención de la Salud Integral de Adolescentes",
    "titulo": "Ilustraciones para los cuadernillos Lineamientos para la Atención de la Salud Integral de Adolescentes en el Primer Nivel de Atención, Dirección de Adolescencias y Juventudes, Ministerio de Salud de la Nación, 2023",
    "descripcion": "¿Qué entendemos por adolescencia? ¿Cómo podemos definirla? ¿La adolescencia es una etapa unívoca e igual para todas las personas? ¿Hablamos de adolescencia o adolescencias? ¿Qué es la salud? ¿Todos los recorridos son similares?\nPreguntas como estas, son pensadas diariamente por los equipos de salud y ponen de manifiesto la multiplicidad de factores e interrelaciones que hacen que las personas vivan su salud de diferente manera y expresando diferentes comportamientos,  enfermedades y pautas de cuidado personal.",
    "orden": 10,
    "categorias": [
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "EL AGUA ELECTRIZADA",
    "tituloHome": "Diseño de tapa e interior del libro El agua electrizada, de C. E. Feiling.",
    "titulo": "Diseño de tapa e interior del libro El agua electrizada, de C. E. Feiling. Editorial La parte maldita, 2020.",
    "descripcion": "Como ha dicho Daniel Guebel, Feiling inventa una lengua. Y la inventa para hablar del crimen de un militar; para darle voz al detective, Tony Hope, que deja la Marina por las letras; para reescribir una historia de la violencia política en la Argentina. Y en ese entramado polifónico de autor hiper culto, académico y a la vez moderno, desafía las convenciones gramaticales.\nLa definición de Guebel gravita sobre El agua electrizada: policial negro, pero también autobiografía y reescritura de la telaraña de las relaciones cívico militares que sostuvieron el golpe de estado de 1976 en la Argentina.",
    "portada": null,
    "imagenes": null,
    "orden": 11,
    "categorias": [
      "PRINT",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "ESI",
    "tituloHome": "Ilustraciones de manuales para el abordaje de la Educación Sexual Integral.",
    "titulo": "Ilustraciones de manuales para el abordaje de la ESI, Asociación Civil Surcos, Secretaría de Desarrollo Social Municipalidad de Vicente López, 2022",
    "descripcion": "La Educación Sexual Integral  se considera como un proceso sistemático de enseñanza y aprendizaje, a fin de promover saberes y habilidades que ayuden en la toma de decisiones de manera responsable, en relación con los derechos de niños/as y adolescentes en el cuidado de su propio cuerpo, las relaciones interpersonales, la información y la sexualidad.\nLas ilustraciones que acompañan este cuaderno nacen del deseo de acercar, con sensibilidad y claridad, algunos de los temas fundamentales que atraviesan la infancia: el respeto, el cuidado, los vínculos, el cuerpo, la identidad. Están pensadas para acompañar a docentes, familias y niñxs en el trabajo cotidiano de hacerse preguntas y construir miradas más abiertas y amorosas.",
    "portada": null,
    "imagenes": null,
    "orden": 12,
    "categorias": [
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "MADRES",
    "tituloHome": "Ilustraciones del video animado “Seguimos caminando”, 45º aniversario de Madres de Plaza de Mayo",
    "titulo": "Ilustraciones del video animado “Seguimos caminando”, 45 aniversario de Madres de Plaza de Mayo. Subsecretaría de Comunicación y Contenidos de Difusión, Presidencia Argentina, 2022",
    "descripcion": "El 30 de abril de 2022, las Madres de Plaza de Mayo celebraron 45 años de lucha por la verdad y la justicia, desde la primera ronda en la Plaza de Mayo en 1977. Aquel día, 14 mujeres se reunieron para exigir la aparición con vida de sus hijos desaparecidos durante la dictadura militar. En su recorrido nos enseñaron que no hay ningún imposible.\nDirección de arte: Lucía Rosales\nAnimación: Fernando Witis",
    "portada": null,
    "imagenes": null,
    "orden": 13,
    "categorias": [
      "ILUSTRACIÓN",
      "ANIMACIÓN"
    ]
  },
  {
    "volantaHome": "ESCRIBIR FICCIÓN",
    "tituloHome": "Ilustración y diseño de tapa e interior del libro Escribir ficción, de Edith Wharton.",
    "titulo": "Ilustración y diseño de tapa e interior del libro Escribir ficción, de Edith Wharton. Editorial La parte maldita, 2024.",
    "descripcion": "Publicado en 1925, poco después de que Wharton se convirtiera en la primera mujer en ganar el premio Pulitzer, Escribir ficción ofrece una mirada íntima y detallada sobre el arte narrativo.\nCon el respaldo de una prolífica carrera que incluye obras icónicas como La casa de la alegría y La edad de la inocencia, Wharton despliega en este ensayo todo su conocimiento sobre la creación literaria. A través de una reflexión profunda, observa con claridad y rigor los principios que sustentan una buena obra de ficción, demostrando por qué ocupa su lugar como una de las figuras más influyentes de la literatura moderna.\nEscribir ficción no solo es una guía para aspirantes a escritores, sino también una profunda meditación sobre el oficio, revelando secretos y técnicas detrás de la ficción que todavía perduran.",
    "portada": null,
    "imagenes": null,
    "orden": 14,
    "categorias": [
      "PRINT",
      "EDITORIAL",
      "ILUSTRACIÓN"
    ]
  },
  {
    "volantaHome": "BARAJA DE MUJERES",
    "tituloHome": "Ilustración y diseño de juego de cartas educativas.",
    "titulo": "Ilustración y diseño de juego de cartas educativas sobre feminismo y equidad de género, para la ONG Pro Mujer.",
    "descripcion": "Baraja de Mujeres es una herramienta lúdica y educativa desarrollada para Pro Mujer, una ONG feminista comprometida con la equidad de género. A través de cartas que abordan conceptos, emociones, situaciones cotidianas y frases de empoderamiento, se propone un espacio de reflexión colectiva para nombrar desigualdades, compartir experiencias y generar vínculos entre mujeres desde una perspectiva transformadora.\nEl sistema gráfico fue diseñado a partir de una lógica clara de identificación visual: cada grupo de cartas está codificado con una forma y un color específicos, lo que facilita su uso y apropiación en diferentes dinámicas. Las cartas integran ilustración, texto y diseño editorial en una estructura flexible, accesible y visualmente coherente, pensada para acompañar procesos pedagógicos y emocionales con calidez y fuerza simbólica.",
    "portada": null,
    "imagenes": null,
    "orden": 15,
    "categorias": [
      "PRINT",
      "ILUSTRACIÓN"
    ]
  },
  {
    "volantaHome": "ZELADA WINES",
    "tituloHome": "Diseño de identidad y etiquetas de vinos",
    "titulo": "Diseño de identidad y etiquetas de vinos para Zelada Wines.",
    "descripcion": "Mariano Zelada nació en Buenos Aires donde trabajó en el sector gastronómico durante varios años, llegó a Alemania en 2006 y estudió viticultura y enología en Geisenheim en 2012. Tras varias prácticas en Alemania, Italia, Argentina y Borgoña, finalmente trabajó como enólogo asistente en Rock Ferry Wines en Nueva Zelanda hasta 2019. En 2020, llegó el momento: nació su propio proyecto, Zelada Wines. Mariano trabaja con una pequeña bodega ecológica en las empinadas laderas entre Ober Hilbersheim y Sprendlingen, en el noroeste de Rheinhessen. Compra las uvas Chardonnay y Pinot Noir de 30 a 40 años de los empinados viñedos con predominio de piedra caliza y determina por completo la filosofía (época de cosecha, crianza en bodega, etc.). Desde 2023 también elabora vinos en Francia.\nMariano se define como enólogo artesano sin bodega. En sus propias palabras Zelada Wines es “Agricultura orgánica. Sin denominación, sin filtración. Sólo artesanía, uvas e ideas”.",
    "portada": null,
    "imagenes": null,
    "orden": 16,
    "categorias": [
      "PRINT",
      "ILUSTRACIÓN"
    ]
  },
  {
    "volantaHome": "VESTIDO DE NOVIA",
    "tituloHome": "Diseño de tapa e interior del libro Vestido de novia, de Socorro Venegas.",
    "titulo": "Diseño de tapa e interior del libro Vestido de novia, de Socorro Venegas. Editorial La parte maldita, 2025.",
    "descripcion": "“Y nos casamos de negro”. La frase resuena como un presagio, un eco anticipado del dolor que sobrevendrá ante una pérdida demasiado temprana. Eco de un duelo que recién podrá ser completado años después, cuando una inusual propuesta enfrente a Laura ante una posibilidad que la descoloca y moviliza: vender el nicho en donde descansan las cenizas de Aldo, su primer marido.\nCon un estilo cuidado y preciso, Socorro Venegas construye imágenes poderosas. Narrada en retrospectiva, Vestido de novia es una novela cruda y poética, que explora el duelo, las segundas oportunidades y la necesidad de vivir el presente.",
    "portada": null,
    "imagenes": null,
    "orden": 17,
    "categorias": [
      "PRINT",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "ATLAS",
    "tituloHome": "Diseño de tapa de El Atlas de las desigualdades. Claves para entender un mundo injusto.",
    "titulo": "Diseño de tapa de El Atlas de las desigualdades. Claves para entender un mundo injusto. Le Monde Diplomatique, 2021.",
    "descripcion": "El capitalismo alcanzó su versión más descarnada y brutal. Y es que el vaso nunca derrama: el 1% más rico de la población mundial se apropió del 27% del crecimiento económico de los últimos 40 años, mientras que el 50% más pobre capturó sólo el 13%, es decir, 3.500 millones de personas se quedaron con menos de la mitad de lo que percibió la reducida elite más acaudalada del planeta. Este abismo socioeconómico se explica por las transformaciones estructurales que ha sufrido el capitalismo en la era de la financiarización.\n¿Por qué persiste la desigualdad? ¿Por qué seguimos validando un sistema que beneficia a unos pocos? ¿Es posible enfrentarla?\nCompilado y editado por Creusa Muñoz. Autores: Thomas Piketty, François Dubet, Branko Milanović, Nora Lustig, Patricia Aguirre, Sergio Federovisky, Mabel Bellucci, Viviana Norman, Gabriel Kessler, Gabriela Benza, Bernardo Kliksberg, Mariela Belski, Antonio Brailovsky, entre otros.",
    "portada": null,
    "imagenes": null,
    "orden": 18,
    "categorias": [
      "PRINT",
      "EDITORIAL",
      "ILUSTRACIÓN"
    ]
  },
  {
    "volantaHome": "LIBRO ÁLBUM",
    "tituloHome": "Ilustraciones del libro álbum Mi abuela es un jardín, de Jun Sáenz",
    "titulo": "Ilustraciones del libro álbum Mi abuela es un jardín, de Jun Sáenz, Garza de papel, 2021",
    "descripcion": "En el diálogo entre la imagen y el texto, las máquinas que construye la abuela son hermosas por sí mismas, ensambladas con cosas que se arrancaron de la esfera de la producción, en continuidad con las potencias alegres del cosmos. Construidas con los desechos, reasignándole una función lúdica a los restos, anuncian la noción central del libro: lo que retorna trasformado después de morir a su uso, en una resurrección que apunta, ni más ni menos, a integrar los ciclos de la vida.",
    "portada": null,
    "imagenes": null,
    "orden": 19,
    "categorias": [
      "PRINT",
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "BORGES POR PIGLIA",
    "tituloHome": "Ilustración de tapa del libro Borges por Piglia, de Ricardo Piglia.",
    "titulo": "Ilustración de tapa del libro Borges por Piglia, de Ricardo Piglia, Eterna Cadencia, 2024.",
    "descripcion": "Este libro reúne las cuatro clases que Ricardo Piglia dictó en el programa homónimo de la TV Pública en el año 2013. Si bien Piglia se detiene en varios aspectos biográficos de Borges tales como su linaje familiar, los distintos trabajos que tuvo, su vínculo con los premios literarios, con otros escritores e incluso con la industria editorial, su verdadero interés radica en la producción escrita de Borges. Así, selecciona un corpus de textos borgeanos paradigmáticos, desde aquellos protagonizados por cuchilleros hasta los más fantásticos, y los lee y analiza con un estilo que le es característico y que le permite moverse en un programa de televisión como si estuviera en un aula universitaria.",
    "portada": null,
    "imagenes": null,
    "orden": 20,
    "categorias": [
      "PRINT",
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "POEMARIO",
    "tituloHome": "Ilustraciones del poemario La prenda venidera, de Tomás Epstein",
    "titulo": "Ilustraciones del poemario La prenda venidera, de Tomás Epstein, Elemento disruptivo, 2016",
    "descripcion": "Lo deslumbrante de La prenda venidera, lo ineludible, es que desde el tránsito por la ciudad, desde las escenas cotidianas, desde los pequeños recortes de vida el poeta, ya autor, se pregunta con afán de revolución y cariño: ¿Cómo puede ser así el mundo y cómo yo puedo ser en él? Hay un recorrido minucioso de los días: el pasado y el presente se encuentran en este poemario de Tomás, que pareciera encontrar lo poético, allí, donde no queda nada.",
    "portada": null,
    "imagenes": null,
    "orden": 21,
    "categorias": [
      "PRINT",
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "LA NOCHE",
    "tituloHome": "Diseño de tapa e interior del libro La noche será negra y blanca, de Socorro Venegas.",
    "titulo": "Diseño de tapa e interior del libro La noche será negra y blanca, de Socorro Venegas. Editorial La parte maldita, 2024.",
    "descripcion": "¿Cómo enfrentar el dolor? ¿Qué queda de uno cuando la tragedia arrasa? ¿Cuánto tiempo debe transcurrir antes de pedir perdón? ¿Cómo convivir con lo que somos por no haber realizado lo que debíamos hacer? La prosa directa y cálida de Socorro Venegas explora zonas profundas del alma humana mientras desarrolla con habilidad una historia familiar que puede ser la de cualquiera de nosotros.",
    "portada": null,
    "imagenes": null,
    "orden": 22,
    "categorias": [
      "PRINT",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "LA TORRE DEL AMOR",
    "tituloHome": "Diseño de tapa e interior del libro La torre del amor, de Rachilde.",
    "titulo": "Diseño de tapa e interior del libro La torre del amor, de Rachilde. Editorial La parte maldita, 2025.",
    "descripcion": "En el corazón del océano, donde el viento y las olas dictan las leyes, se alza el faro de Ar-Men, una torre devoradora de hombres. En su interior, Jean Maleux, un joven guardián recién llegado, debe convivir con Mathurin Barnabas, un anciano enclaustrado durante años que ha sido consumido por el rencor y la soledad hasta convertirse en un ser monstruoso. Mientras el faro cruje bajo la furia del mar, entre ambos se despliega un juego de sumisión y resistencia, de poder y deseo, donde la frontera entre lo humano y lo bestial se desdibuja.\nPublicada en 1899, La torre del amor es una novela feroz y perturbadora que sumerge al lector en un mundo de obsesión, fetichismo y muerte. Rachilde compone aquí una atmósfera opresiva y alucinante en la que el mar —la mer, en francés, omnipresente y voraz— no es solo un escenario, sino un personaje más. Un clásico oscuro y desafiante que empuja los límites de la naturaleza humana.",
    "orden": 23,
    "categorias": [
      "PRINT",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "EL CAMPO EN MÍ",
    "tituloHome": "Diseño de póster para el documental El campo en mí, de Tamara Mesri.",
    "titulo": "Diseño de póster para el documental El campo en mí, de Tamara Mesri, 2024.",
    "descripcion": "Cuatro generaciones de mujeres judías utilizan el humor para mostrarnos cómo es sobrevivir a la Shoa todos los días. Luba y Tamara, abuela y nieta, son las protagonistas de este agridulce documental donde vemos cómo nuestro linaje define quiénes somos y qué hacemos. Somos nuestra historia y cómo la afrontamos.\nEl campo en mí es un rompecabezas donde el pasado y el presente conviven, y muestra la dura herencia de nuestra familia, porque como dice W.Faulkner: “El pasado nunca muere. Ni siquiera ha pasado”.",
    "portada": null,
    "imagenes": null,
    "orden": 24,
    "categorias": [
      "PRINT"
    ]
  },
  {
    "volantaHome": "ESTO NO ES UNA PIPA",
    "tituloHome": "Ilustración de tapa del libro Esto no es una pipa, de Michel Foulcault.",
    "titulo": "Ilustración de tapa del libro Esto no es una pipa, de Michel Foulcault., Eterna Cadencia Editora, 2023.",
    "descripcion": "A partir de dos versiones de Esto no es una pipa de Magritte, Michel Foucault analiza las aparentes contradicciones entre imágenes y palabras que propone la obra del pintor. La frase debajo del dibujo, ¿es un “malescrito”, una equivocación? ¿A qué se refiere? ¿Al dibujo debajo del cual se halla colocada? ¿Se trata de un enunciado falso puesto que su referente –visiblemente una pipa– no lo verifica? ¿O verdadero puesto que es evidente que el dibujo que representa una pipa no es una pipa? Lo desconcertante, sostiene Foucault, es justamente que resulta inevitable relacionar el texto con el dibujo al tiempo que es imposible definir el plan que permita decir si la aserción es verdadera, falsa o contradictoria.",
    "portada": null,
    "imagenes": null,
    "orden": 25,
    "categorias": [
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "TEJIENDO AGUA",
    "tituloHome": "Diseño de tapa e interior del libro Tejiendo agua, de Leopoldo Brizuela.",
    "titulo": "Diseño de tapa e interior del libro Tejiendo agua, de Leopoldo Brizuela. Editorial La parte maldita, 2024.",
    "descripcion": "Tejiendo agua podría ser la novela definitiva de cualquier escritor, pero Leopoldo Brizuela la escribió cuando tenía apenas diecisiete años.\nSituada en un pueblo indefinible de los mares del sur, de casas blancas que brillan en la noche como si hubieran sido levantadas con el polvo de los huesos y un viento que azota y trae los gritos de un antiguo naufragio, Tejiendo agua nos arroja a una tarea y a una pregunta imposibles: ¿en dónde se anuda el lazo que nos somete, en dónde empieza y dónde termina el hilo de las represiones individuales y colectivas que nos sujetan, que le dan y le quitan sentido a nuestra existencia?\nDueño de una prosa finísima, Brizuela demuestra ya en esta historia los atributos de toda su literatura: la profundidad de sus personajes, la complejidad de la trama, la habilidad para adentrarse en los meandros de la conciencia.\nPrimera ganadora del premio literario Fortabat en 1985, Tejiendo agua es una obra exuberante, compleja, polifacética que desafía al lector y lo pone a prueba.",
    "portada": null,
    "imagenes": null,
    "orden": 26,
    "categorias": [
      "PRINT",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "ARGENTINA COMUNICA",
    "tituloHome": "Diseño de afiches, postales y merch para el programa Argentina Comunica.",
    "titulo": "Diseño de afiches, postales y merch para el programa Argentina Comunica.",
    "descripcion": "Argentina Comunica fue una capacitación impulsada por la Subsecretaría de Comunicación y Contenidos de Difusión, junto al INAP y la Secretaría de Gestión y Empleo Público, destinada a profesionalizar la comunicación gubernamental. Apuntó a fortalecer el trabajo de los equipos ministeriales, fomentar el intercambio entre organismos y mejorar la difusión de políticas públicas desde un enfoque interdisciplinario.\nEl curso se desarrolló en modalidad mixta, con tres unidades temáticas virtuales y un taller presencial de cierre. Participaron más de 150 agentes en sus tres ediciones, generando espacios.\nTrabajo desarrollado junto al diseñador Gustavo Wald.",
    "portada": null,
    "imagenes": null,
    "orden": 27,
    "categorias": [
      "PRINT"
    ]
  },
  {
    "volantaHome": "EL CONFLICTO",
    "tituloHome": "Ilustración de tapa del libro El conflicto palestino-israelí. 100 preguntas y respuestas, de Pedro Brieger. Capital Intelectual, 2020.",
    "titulo": "Ilustración de tapa del libro El conflicto palestino-israelí. 100 preguntas y respuestas, de Pedro Brieger. Capital Intelectual, 2020.",
    "descripcion": "El sociólogo y periodista Pedro Brieger advierte que el libro no es sobre Medio Oriente en general, sino sobre el enfrentamiento palestino-israelí en particular. En este punto, lo principal en la región es saber si ambos pueblos pueden convivir en paz más allá de una serie de problemas que existen en el mundo árabe e islámico que los involucra de manera directa. La historia de israelíes y palestinos tiene una complejidad creciente y este libro es una oportunidad para intentar comprenderlo pero también, como afirma el autor, la escritura de este libro es una aspiración a \"meter los pies en el barro para que israelíes y palestinos vivan juntos, entremezclados y en paz\".",
    "portada": null,
    "imagenes": null,
    "orden": 28,
    "categorias": [
      "PRINT",
      "EDITORIAL",
      "ILUSTRACIÓN"
    ]
  },
  {
    "volantaHome": "CRIMINAL MAMBO",
    "tituloHome": "Ilustraciones para la revista “Criminal Mambo”",
    "titulo": "Ilustraciones para la revista “Criminal Mambo”. IPPSEJU, Instituto de Políticas Públicas de Seguridad y Justicia, 2022",
    "descripcion": "Criminal Mambo es una publicación que propone repensar los desafíos de la seguridad en Argentina desde una perspectiva democrática, con memoria histórica y compromiso con los territorios. Impulsada por el Instituto de Políticas Públicas de Seguridad y Justicia (IPPSSEJ), la revista recupera debates, discursos y experiencias para construir colectivamente una agenda que supere los enfoques punitivistas o simplificadores.\nA través de textos y piezas visuales, la revista articula pensamiento político con imágenes que surgen de lo cotidiano: escenas de calle, espacios comunitarios, vínculos sociales, dispositivos de control. Las ilustraciones, en tensión entre el color vibrante y la textura documental, no buscan ilustrar una verdad cerrada, sino abrir preguntas sobre cómo se ve y se habita la seguridad hoy.",
    "portada": null,
    "imagenes": null,
    "orden": 29,
    "categorias": [
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "INADI",
    "tituloHome": "Ilustraciones y diseño para la campaña “Hagamos un nuevo pacto”",
    "titulo": "Ilustraciones y diseño para la campaña “Hagamos un nuevo pacto”. INADI, Subsecretaría de Comunicación y Contenidos de Difusión, Presidencia Argentina, 2023",
    "descripcion": "La consolidación de las políticas públicas con perspectiva integral y solidaria representa una responsabilidad fundamental del Estado Nacional que exige el trabajo conjunto de toda la sociedad.\nA través del mensaje “Hagamos un nuevo pacto”, las piezas presentan imágenes de personas que conviven de manera democrática y sin discriminación, y destacan el rol que asume el INADI para articular la diversidad y el respeto como valores para la construcción de una sociedad inclusiva, diversa y plural.",
    "portada": null,
    "imagenes": null,
    "orden": 30,
    "categorias": [
      "ILUSTRACIÓN"
    ]
  },
  {
    "volantaHome": "LAS NIÑAS SALVAJES",
    "tituloHome": "Ilustraciones del libro Las niñas salvajes, de Ursula K. Le Guin",
    "titulo": "Ilustraciones del libro Las niñas salvajes, de Ursula K. Le Guin, La Disgráfica, 2020",
    "descripcion": "En Las niñas salvajes, Ursula K. Le Guin narra la historia de dos hermanas arrancadas de su pueblo y criadas en una sociedad rígida, tejida de lujos, armas y jerarquías. Mal y Modh —nombres impuestos por sus captores— crecen entre reglas ajenas, sin dejar del todo atrás la memoria de su origen.\nLa novela, breve e inquietante, mezcla el relato de formación con lo fantástico. Le Guin traza con precisión los cruces entre poder, género, sumisión y deseo de libertad, sin cerrar nunca del todo sus preguntas. Porque en este mundo seco y extraño, cada vínculo y cada gesto implica una negociación: entre lo que se pierde, lo que se finge, y lo que aún late en secreto.",
    "portada": null,
    "imagenes": null,
    "orden": 31,
    "categorias": [
      "PRINT",
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "LAS MOIRAS",
    "tituloHome": "Ilustraciones de ensayo visual Las Moiras, de Natalia Epstein",
    "titulo": "Ilustraciones de ensayo visual Las Moiras, de Natalia Epstein, Posgrado de Ilustración FADU UBA, 2024",
    "descripcion": "Se dice que tejer es hablar sin hacer ruido. Como cuando las mujeres se sentaban en ronda, sin apuro, y el tejido iba saliendo, pero también las historias. Nadie mencionaba que estaban contando algo, pero se contaban todo.\nUn punto, otro punto, y así se armaba eso que después abriga, cuelga o se guarda. Las tramas son así: están hechas para sostener.A veces, los tejidos se heredan. Los hilos vienen con olor a alguien. Y, sin saberlo, se sigue. No se sabe si es una historia, pero está llena de cosas que se parecen a una.",
    "portada": null,
    "imagenes": null,
    "orden": 32,
    "categorias": [
      "ILUSTRACIÓN",
      "EDITORIAL"
    ]
  },
  {
    "volantaHome": "PSICOANÁLISIS",
    "tituloHome": "Diseño de tapa del libro Trabajos psicoanalíticos (1960-2020) de Ricardo Avenburg. Capital Intelectual, 2022.",
    "titulo": "Diseño de tapa del libro Trabajos psicoanalíticos (1960-2020) de Ricardo Avenburg. Capital Intelectual, 2022.",
    "descripcion": "Una selección de artículos y obras de Ricardo Avenburg que permiten seguir la evolución de su pensamiento, desde el momento en que comienza a apartarse de la escuela kleiniana, que predominaba cuando se formó como psicoanalista, para pasar a desarrollar hasta sus últimas consecuencias los conceptos contenidos en la obra de Freud.",
    "portada": null,
    "imagenes": null,
    "orden": 33,
    "categorias": [
      "PRINT",
      "EDITORIAL",
      "ILUSTRACIÓN"
    ]
  },
  {
    "volantaHome": "¡INFLACIÓN!",
    "tituloHome": "Diseño de tapa del libro ¡Inflación! ¿Por qué Argentina no se la puede sacar de encima? de Juan Manuel Telechea. Capital Intelectual, 2023.",
    "titulo": "Diseño de tapa del libro ¡Inflación! ¿Por qué Argentina no se la puede sacar de encima? de Juan Manuel Telechea. Capital Intelectual, 2023.",
    "descripcion": "Este libro no busca convencer al lector. No tiene bajadas de línea, calificativos o argumentos estirados. El objetivo es más simple… y también más desafiante: explicar, de la manera más clara y rigurosa posible, cómo funciona la economía argentina. O, mejor dicho, por qué no funciona. Y por qué la inflación se ha convertido en el peor de nuestros males.",
    "portada": null,
    "imagenes": null,
    "orden": 34,
    "categorias": [
      "PRINT",
      "EDITORIAL",
      "ILUSTRACIÓN"
    ]
  }
]